# Недвижимость Петербурга: находим самые перспективные сегменты

## Описание проекта
Агентству недвижимости из Петрозаводска нужно понять, какие сегменты жилой недвижимости в Санкт-Петербурге и Ленинградской области наиболее перспективны, и выстроить на основе этого бизнес-стратегию.

## Описание данных
В распоряжении — архивная база сервиса Яндекс Недвижимость: объявления о продаже жилья в регионе за несколько лет.

## Итог
- Решили пул ad-hoc задач от клиента;
- Подготовили BI-дашборд в DataLens.
